tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "anyenv"
brew "bat"
brew "exa"
brew "fd"
brew "fzf"
brew "git-delta"
brew "htop"
brew "neovim"
brew "plantuml"
brew "ripgrep"
brew "wget"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "obsidian"
cask "iterm2"
cask "karabiner-elements"
cask "alfred"
