tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bat"
brew "exa"
brew "fd"
brew "fzf"
brew "git-delta"
brew "graphviz"
brew "htop"
brew "iperf"
brew "neovim"
brew "plantuml"
brew "ripgrep"
brew "silicon"
brew "wget"
cask "chromedriver"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "phantomjs"
